/* Localized versions of Info.plist keys */

CFBundleName = "ion-tanks";
CFBundleShortVersionString = "ion-tanks version 0.1";
CFBundleGetInfoString = "ion-tanks version 0.1, Copyright 2010 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2010 __MyCompanyName__.";
